<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Политика конфиденциальности</title>
  <meta content="" name="description">
  <meta content="" name="keywords">

  <!-- Favicons -->
  <link href="../assets/img/favicon.png" rel="icon">
  <link href="../assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Vendor CSS Files -->
  <link href="../assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="../assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="../assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="../assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="../assets/vendor/remixicon/remixicon.css" rel="stylesheet">
  <link href="../assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Template Main CSS File -->
  <link href="../assets/css/style.css" rel="stylesheet">

  <!-- =======================================================
  * Template Name: Resi - v4.7.0
  * Template URL: https://bootstrapmade.com/resi-free-bootstrap-html-template/
  * Author: BootstrapMade.com
  * License: https://bootstrapmade.com/license/
  ======================================================== -->
</head>

<body>
  
  <section class="counts section">
    <div class="container">
      <a href="javascript:history.back()">< Назад</a>
      <p></p>    
      <div class="row">

        <div class="col-lg-12 col-md-12">
          

    <h2>Данные собираются автоматически</h2>
    
    <p>Во время вашего посещения нашего веб-сайта автоматически собираются данные о вашем посещении, например, ваш IP-адрес, доменное имя, тип браузера, тип операционной системы и т. д.</p>
    
    <h2>Данные собираются, когда вы связываетесь с нами</h2>
    <p>Когда вы связываетесь с нами через веб-сайт, телефон, электронную почту и т. д., вы предоставляете нам свои личные данные, например, имя, фамилию, адрес электронной почты и т. д.</p>
    
    <h2>Как мы используем ваши данные ?</h2>
    <p>Ни при каких обстоятельствах мы не будем продавать собранные о вас данные третьим лицам.</p>
    <p>Данные, собранные во время регистрации, будут использоваться только для того, чтобы вы могли войти в нашу систему.</p>
    <p>Если вы подписались на нашу рассылку или иным образом согласились ее получать, мы будем использовать ваши данные для отправки вам нашей рассылки. Во время регистрации вас спросят, хотите ли вы получать информационный бюллетень.</p>
    <p>Собранные автоматически данные могут использоваться для анализа поведения пользователей на нашем веб-сайте, сбора демографических данных о наших пользователях или для персонализации содержимого наших веб-сайтов. Эти данные собираются автоматически о каждом пользователе. Данные, собранные во время переписки между вами и нашим веб-сайтом, будут использоваться только для ответа на ваш запрос.</p>
    <p>В случае проверки Генеральной инспекцией по защите персональных данных ваши данные могут быть предоставлены сотрудникам Инспекции в соответствии с Законом о защите персональных данных.</p>
    <p>В случае нарушения Правил нашего веб-сайта, нарушения закона или когда это будет требоваться по закону, мы можем раскрыть ваши данные судебным органам.</p>
    
    <h2>Google Analytics</h2>
    <p>Мы не пользуемся этой услугой.</p>     
    
    <h2>Как мы свяжемся с вами ?</h2>
    <p>Если вы подписались на нашу рассылку или иным образом согласились ее получать, вы будете получать нашу рассылку по электронной почте.</p>
    
    <h2>Использование файлов ("cookies")</h2>
    <p>Наш веб-сайт не использует файлы cookie.</p>
    
    <h2>Изменения в нашей политике конфиденциальности.</h2>
    <p>Мы оставляем за собой право изменить вышеуказанную политику конфиденциальности, опубликовав новую политику конфиденциальности на этом веб-сайте.</p>
    
    <h2>контакт</h2>
    <p>Если у вас есть дополнительные вопросы, касающиеся защиты конфиденциальности, свяжитесь с нами, используя контактную форму на странице контактов.</p>
    </div>
  </div>
</div>
  
  

  
</body>

</html>